Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/demokrati_og_deltagelse_som_plenumssak.html.tmx
Source language: nob
Languages: sme

source: For sametingsrådet er det et viktig prinsipp at flest mulig skal få anledning til å ha en stemme som blir hørt i det samiske samfunn.
sme: Demokratiija ja oassálastin dievasčoahkkináššin Sámediggeráđđái lea dehálaš prinsihppa ahte eanemus lági mielde olbmuin galgá leat jietna mii gullo sámi servodagas.

source: Til Sametingets plenum i neste uke har derfor sametingsrådet valgt å løfte en sak som gir mulighet for plenum til å debattere utfordringer for grupper som ofte ikke er med på å sette dagsorden i den samiske samfunnsdebatten .
sme: Sámedikki dievasčoahkkimii boahtte vahku lea sámediggeráđđi danne válljen loktet ášši mii addá vejolašvuođa dievasčoahkkimii digaštallat hástalusaid joavkkuide mat dávjá eai leat mielde mearrideame man birra ságastallojuvvo sámi servodatdigaštallamis.

source: Aili Keskitalo Kenneth Hætta I et velfungerende demokrati velger folket representanter til å styre ved frie valg, hvor alle med stemmerett kan stemme på den personen/det partiet de ønsker skal styre.
sme: Aili Keskitalo Kenneth Hætta Buresdoaibmi demokratiijas vállje álbmot ovddasteddjiid stivremii friija válggaid bokte, mas buohkat geain lea jienastanvuoigatvuohta besset jienastit dan olbmo gean/dan bellodaga man sii háliidat galgá/galget stivret.

source: Folket kan også delta ved å stille som kandidater til ulike politiske verv.
sme: Álbmot sáhttá maid oassálastit dainna lágiin ahte vuolgit evttohassan iešguđet politihkalaš luohttámušdoaimmaide.

source: Den vanligste måten å delta i demokratiet og påvirke på, er gjennom bruk av stemmeretten.
sme: Dábáleamos vuohki oassálastit demokratiijii ja váikkuhit dasa lea jienastanvuoigatvuođa geavaheami bokte.

source: Hvis få personer bruker stemmeretten eller bestemte grupper ikke bruker den, vil de ha mindre påvirkningskraft.
sme: Jus uhccán olbmot geavahit jienastanvuoigatvuođa dahje jus dihto joavkkut eai geavat dan, de sis lea uhcit váikkuhanfápmu

source: – Vi er et lite folk, og vi har ulike forutsetninger og rammer for å kunne påvirke den politikken som er med på å utvikle og ivareta det samiske samfunn, sier sametingspresident Aili Keskitalo (NSR).
sme: – Sámi álbmot lea uhcci logu dáfus, ja mis leat iešguđetlágan eavttut ja rámmat váikkuhit dan politihkkii mii lea mielde ovddideame ja áimmahuššame sámi servodaga, dadjá sámediggepresideanta Aili Keskitalo (NSR).

source: Hun mener det er viktig at grupper og medlemmer av det sivile samiske samfunn, som ikke i stor nok grad sikres deltagelse i det samiske demokrati gjennom ordinære valg til Sametinget, må kunne få mulighet til å fremme sine interesser gjennom andre samarbeidsformer eller arenaer.
sme: Son oaivvilda deaŧalažžan ahte dat siviila sámi servodaga joavkkut ja lahtut maidda ii sihkkarasto mielváikkuheapmi sámi demokratiijii dábálaš válgga bokte Sámediggái, fertejit oažžut vejolašvuođa ovddidit iežaset beroštusaid eará mekanismmaid dahje arenaid bokte.

source: Eksempler på denne type grupper eller medlemmer er mindre samiske språkgrupper, barn og yngre ungdom, samer med funksjonsnedsettelse og LHBTIQ-personer.
sme: Ovdamearkkat dákkáraš joavkkuide dahje lahtuide leat uhcit sámegielat, mánát ja nuorat, doaibmavádjit sápmelaččat ja LHBTIQ-olbmot.

source: – Dette er ikke en utfyllende liste, men viser noe av utfordringen ved at det samiske samfunnet ikke har nødvendige ressurser til å etablere organisasjoner som kan representere mindre grupper innenfor det sivile samiske samfunn, sier Keskitalo, og understreker at samarbeid må skje i dialog med de som ønsker det og at man i fellesskap kan vurdere mekanismer eller arenaer som kan bidra til at deres interesser blir bedre ivaretatt i det samiske sivile samfunn.
sme: – Dát ii leat dievaslaš listu, muhto čájeha oasi hástalusas dakko bokte ahte sámi servodagas eai leat leamaš doarvái resurssat vuođđudit organisašuvnnaid mat sáhttet ovddastit uhcit joavkkuid siviila sámi servodagas, dadjá Keskitalo, ja deattuha ahte ovttasbargu ferte dáhpáhuvvat ovttasráđiid singuin geat háliidit dan ja ahte sii ovttas galggaše árvvoštallat mekanismmaid dahje arenaid mat sáhttet leat mielde dahkame ahte sin beroštumit buorebut vuhtiiváldojuvvojit siviila sámi servodagas.

source: En tilrettelegging for økt medvirkning og innspill fra underrepresenterte grupper i forhold til Sametingets virksomhet og politikkutvikling, vil stimulere til samfunnsengasjement og politisk engasjement, og bidra til å fremme og ivareta ulike interesser og sikre synliggjøring.
sme: Go váilevaččat ovddastuvvon joavkkuide láhčá eanet mielváikkuheami Sámedikki doaimma ja politihkkahábmema ektui, de dat movttiidahttá servodatáŋgiruššamii ja politihkalaš áŋgiruššamii, ja lea mielde ovddideamen ja áimmahuššamin iešguđet beroštusaid ja sihkkarastimin oainnusmahttima.

source: Samtidig vil det gi Sametinget mer kunnskap, et bredere beslutningsgrunnlag i arbeidet for samisk samfunnsutvikling og bidrar til å øke demokratiets og Sametingets legitimitet.
sme: Seammás dat addá Sámediggái eanet máhtu ja govddit mearridanvuođu sámi servodatovddideapmái, ja lea mielde loktemin demokratiija ja Sámedikki legitimitehta.

source: – Jeg oppfordrer flest mulig til å følge denne viktige debatten under plenumets behandling av den i neste uke, sier Keskitalo.
sme: – Ávžžuhan olbmuid čuovvut dán dehálaš digaštallama go dievasčoahkkin meannuda ášši boahtte vahku, dadjá Keskitalo.

source: Plenumssak 26/21 Demokrati og deltagelse debatteres onsdag 16. juni etter at Sametingets språkmotiveringspris er delt ut kl. 15. Plenumsmøtet sendes direkte på Sametingets nett-TV, https://sametinget.kommunetv.no/
sme: Dievasčoahkkinášši 26/21 Demokratiija ja oassálastin digaštallojuvvo gaskavahku geassemánu 16. beaivvi, maŋŋel go Sámedikki giellamovttiidahttinbálkkašupmi lea geigejuvvon dii. 15. Dievasčoahkkin sáddejuvvo njuolga Sámedikki neahtta-TV:s, https://sametinget.kommunetv.no/

source: For intervju eller spørsmål, kontakt sametingspresident Aili Keskitalo (NSR), aili.keskitalo@samediggi.no
sme: Jearahallama addá Sámedikki presideanta Aili Keskitalo (NSR), aili.keskitalo@samediggi.no
